[
  {
    "_id": "66e66c0f0b5823096ba5e075",
    "title": "CUỘC THI \"YOUR SƠN TRÀ - YOUR STORY\"",
    "introduce": "Cuộc thi \"Your Sơn Trà - Your Story\" nằm trong khuôn khổ dự án “Bảo tồn hệ sinh thái rừng, biển và các loài nguy cấp của bán đảo Sơn Trà, thành phố Đà Nẵng” được tài trợ bởi Quỹ Bảo tồn động thực vật hoang dã Việt Nam với mục đích giúp cộng đồng hiểu, chung tay bảo tồn hệ sinh thái Sơn Trà cho sự phát triển bền vững!",
    "location": "Đà Nẵng",
    "image": "https://res.cloudinary.com/djpgywowp/image/upload/v1726376975/hqqy80cfhepunwyqck7t.png",
    "description": "Cuộc thi \"Your Sơn Trà - Your Story\" nhằm khuyến khích cộng đồng sáng tạo những thước phim ngắn về vẻ đẹp và giá trị thiên nhiên của Bán đảo Sơn Trà, từ rừng xuống biển. Mỗi tác phẩm sẽ góp phần lan tỏa thông điệp bảo vệ hệ sinh thái Sơn Trà đến cộng đồng. Thời gian nhận bài dự thi đến hết tháng 9/2024.",
    "rules": "•\tBước 1: Sáng tạo video về thiên nhiên và những trải nghiệm tại Bán đảo Sơn Trà. •\tBước 2: Đăng tải công khai trên Facebook cá nhân kèm theo hashtag #YourSonTraYourStory #SonTraniemtuhao #GreenViet. •\tBước 3: Gửi thông tin về tác giả và link video đã đăng tải cho BTC theo mẫu đính kèm ở phần bình luận.",
    "startTime": "2024-08-15T00:00:00.000Z",
    "endTime": "2024-09-30T23:59:59.000Z",
    "code": "YOURSONTRA24DN",
    "requirements": "•\tVideo có thời lượng từ 50 giây đến 2 phút. •\tChủ đề video: 1.\tMô tả vẻ đẹp và giá trị thiên nhiên của rừng, biển Sơn Trà. 2.\tSự đa dạng động thực vật và sinh cảnh tại Bán đảo Sơn Trà. 3.\tĐời sống của Voọc chà vá chân nâu. 4.\tTrải nghiệm và cảm nhận khi đến Sơn Trà. •\tBất cứ nội dung nào liên quan đến Sơn Trà - niềm tự hào của Đà Nẵng.",
    "howToScore": "•\tĐiểm tương tác: 1 view = 01 điểm; 1 like = 01 điểm; 1 share = 02 điểm. •\tĐiểm bình chọn của BTC: o\tChất lượng video: 40 điểm. o\tNội dung ấn tượng, đúng chủ đề: 40 điểm. o\tTính sáng tạo: 20 điểm. •\tBài đăng sử dụng tương tác ảo hoặc tranh chấp về quyền tác giả sẽ bị loại.",
    "awards": "•\tGiải Nhất: Trải nghiệm thiên nhiên và quay phim tại VQG Bạch Mã cùng Viet Endangered Narratives. o\tBay dù lượn ở Sơn Trà với Fly Danang. o\tVoucher quà tặng trị giá 1.000.000đ. o\tVideo đạt giải sẽ được đăng trên Danang FantastiCity. •\tGiải Nhì (2 giải): o\tTrải nghiệm thiên nhiên và quay phim tại VQG Bạch Mã. o\tVoucher trị giá 700.000đ. •\tGiải Ba (2 giải): o\tVoucher quà tặng trị giá 500.000đ. o\tVoucher chèo Sup cho 2 người ở bãi biển Sơn Trà. •\tGiải Khuyến khích (2 giải): o\tVoucher quà tặng trị giá 300.000đ. o\tVoucher chèo Sup cho 2 người. •\tGiải Ấn tượng: o\tDành cho video có lượt tương tác cao nhất. o\tVoucher quà tặng trị giá 700.000đ. o\tVoucher chèo Sup cho 2 người. •\tPhần thưởng khác: Người đạt giải sẽ nhận thêm sách \"Sơn Trà - Kho Báu Thiên Nhiên\", ghi lại vẻ đẹp và thông tin lịch sử về Sơn Trà.",
    "note": "",
    "__v": 0
  },
  {
    "_id": "66e66ca00b5823096ba5e077",
    "title": "VUG Running - Hưởng ứng Chương trình Sinh viên với biển, đảo Tổ quốc năm 2024",
    "introduce": "Nhằm hưởng ứng Chương trình “Sinh viên với biển, đảo Tổ quốc” năm 2024, Trung ương Hội Sinh viên Việt Nam và Trung tâm Hỗ trợ và Phát triển Sinh viên Việt Nam tổ chức khởi động bộ môn VUG Running. Đây là một phần của Giải Thể thao Sinh viên Việt Nam lần thứ X, nhằm khuyến khích sinh viên trên toàn quốc tham gia rèn luyện sức khỏe và nâng cao ý thức về chủ quyền biển, đảo.",
    "location": "Đà Nẵng",
    "image": "https://res.cloudinary.com/djpgywowp/image/upload/v1726377120/opodp2519fyhkcogffaa.png",
    "description": "Cuộc thi VUG Running là một giải chạy trực tuyến dành cho sinh viên trên cả nước. Thí sinh tham gia thông qua ứng dụng vRace, một nền tảng thể thao trực tuyến do FPT Online phát triển. Các vận động viên sau khi đăng ký tài khoản thành công trên ứng dụng sẽ tìm kiếm \"Giải chạy bộ VUG Running - Giải Thể thao Sinh viên Việt Nam lần thứ X\" trong mục \"Giải đấu\" và bấm \"Đăng ký ngay\" để bắt đầu tham gia.",
    "rules": "•\tCác vận động viên phải đăng ký tài khoản trên ứng dụng vRace và tham gia giải đấu qua ứng dụng. •\tMỗi vận động viên cần hoàn thành số km chạy theo yêu cầu của ban tổ chức trong khoảng thời gian từ ngày 10/9/2024 đến 10/10/2024. •\tKết quả được ghi nhận tự động qua ứng dụng vRace khi vận động viên hoàn thành mỗi lần chạy.",
    "startTime": "2024-09-10T00:00:00.000Z",
    "endTime": "2024-10-10T23:59:59.000Z",
    "code": "VUGBIENDAO2024",
    "requirements": "•\tSinh viên từ các trường đại học, cao đẳng trên toàn quốc. •\tCài đặt ứng dụng vRace trên điện thoại di động và tạo tài khoản cá nhân. •\tĐăng ký tham gia giải chạy trên ứng dụng trước ngày 10/9/2024.",
    "howToScore": "•\tĐiểm tương tác: 1 view = 01 điểm; 1 like = 01 điểm; 1 share = 02 điểm. •\tĐiểm bình chọn của BTC: o\tChất lượng video: 40 điểm. o\tNội dung ấn tượng, đúng chủ đề: 40 điểm. o\tTính sáng tạo: 20 điểm. •\tBài đăng sử dụng tương tác ảo hoặc tranh chấp về quyền tác giả sẽ bị loại.",
    "awards": "•\tCác vận động viên hoàn thành thử thách sẽ nhận được chứng nhận hoàn thành từ Ban tổ chức. •\tNhững vận động viên có thành tích xuất sắc sẽ nhận được huy chương và phần thưởng giá trị từ chương trình.",
    "note": "",
    "__v": 0
  },
  {
    "_id": "66e66d4a0b5823096ba5e079",
    "title": "Thử thách Niên Khóa Xanh: Một thay đổi, đơn giản thôi!",
    "introduce": "Sự kiện “Niên Khóa Xanh” được tổ chức bởi Live & Learn với mục đích thúc đẩy các bạn trẻ thực hành xanh đón năm học mới.",
    "location": "Đà Nẵng",
    "image": "https://res.cloudinary.com/djpgywowp/image/upload/v1726377290/uhhktaep95bujqe12hvn.png",
    "description": "Thử thách Niên Khóa Xanh: Một thay đổi, đơn giản thôi! Các bạn trẻ ơi, các bạn đã sẵn sàng để bắt đầu Niên Khóa Xanh chưa? Hãy cùng chúng mình khám phá Thử thách Niên Khóa Xanh nhé! Người tham dự có thể hoàn thành thử thách này chỉ với 3 bước đơn giản.",
    "rules": "•\tBước 1: Thực hành tối thiểu 1 trong các thử thách của BTC và chụp ảnh minh chứng hành động xanh. •\tBước 2: Người tham dự đăng tải hình ảnh quá trình mình thực hiện thử thách lên mạng xã hội bằng 1 trong 2 cách sau: o\tCách 1: Đăng trên trang Facebook cá nhân ở chế độ công khai kèm theo hashtag #thehexanh #nienkhoaxanh và suy nghĩ/chia sẻ của mình sau khi hoàn thành thử thách. o\tCách 2: Sử dụng template Add yours (từ Story của Thế hệ Xanh) đăng lên story cá nhân ở chế độ công khai và tag tài khoản Facebook của Thế hệ Xanh. •\tBước 3: Xác nhận thông tin tham gia cuộc thi với BTC bằng cách nhấn vào đường link: bit.ly/NienKhoaXanh2024.",
    "startTime": "2024-09-17T20:00:00.000Z",
    "endTime": "2024-09-21T23:59:59.000Z",
    "code": "NIENKHOAXANH24",
    "requirements": "•\tThực hiện tối thiểu 1 trong các thử thách do BTC đưa ra.",
    "howToScore": "•\t3 Giải Mầm Xanh Ấn Tượng: Dành cho những người có bài viết/story chia sẻ ấn tượng nhất do Thế hệ Xanh lựa chọn (Yêu cầu: tính chân thật, sự thay đổi để sống xanh hơn, tính truyền cảm hứng). •\t3 Giải Mầm Xanh Lan Tỏa: Dành cho người hoàn thành thử thách và có bài viết với lượt tương tác cao nhất tính theo lượt react. •\t3 Giải Mầm Xanh May Mắn: Dành cho những người tham gia thử thách và nằm trong danh sách những người may mắn ngẫu nhiên. •\t1 Giải Mầm Xanh Nhanh Tay: Dành cho người có nhiều hành động xanh nhất và xác nhận với BTC trong thời gian sớm nhất.",
    "awards": "•\tGiải Mầm Xanh Ấn Tượng: Mỗi giải gồm 1 balo, 1 áo thun Thế Hệ Xanh, 1 cuốn sách \"Sống xanh rồi mới sống nhanh\". •\tGiải Mầm Xanh Lan Tỏa: Mỗi giải gồm 1 balo, 1 bình nước, 1 túi vải. •\tGiải Mầm Xanh May Mắn: Mỗi giải gồm 1 balo, 1 bình nước. •\tGiải Mầm Xanh Nhanh Tay: 1 balo.",
    "note": "•\tNgười tham dự cần hoàn thành tối thiểu 1 thử thách để được xét trao giải. •\tChỉ được trao 1 giải cho mỗi người. •\tCác tương tác từ nick ảo hoặc clone sẽ không hợp lệ. •\tHình ảnh phải là của người tham gia, không sử dụng trí tuệ nhân tạo. •\tHình ảnh thắng giải có thể được BTC sử dụng vì mục đích phi lợi nhuận.",
    "__v": 0
  },
  {
    "_id": "66e66dc80b5823096ba5e07b",
    "title": "Thử thách Sống Xanh 2024: Hành động nhỏ, thay đổi lớn!",
    "introduce": "Sự kiện \"Thử thách Sống Xanh 2024\" do tổ chức Green Earth khởi xướng nhằm thúc đẩy các cá nhân thực hiện những hành động nhỏ để góp phần bảo vệ môi trường.",
    "location": "Hồ Chí Minh",
    "image": "https://res.cloudinary.com/djpgywowp/image/upload/v1726377416/wpslc804elhym9xcw4bk.jpg",
    "description": "\"Thử thách Sống Xanh 2024\" là cơ hội để mọi người cùng tham gia vào chuỗi các hành động thân thiện với môi trường. Người tham dự có thể chọn thực hiện một hoặc nhiều thử thách và chia sẻ hành trình sống xanh của mình trên mạng xã hội.",
    "rules": "•\tBước 1: Lựa chọn ít nhất 1 thử thách từ danh sách các thử thách của BTC như giảm sử dụng nhựa, tái chế giấy, tiết kiệm năng lượng. •\tBước 2: Chụp ảnh hoặc quay video minh chứng quá trình thực hiện hành động sống xanh. •\tBước 3: Đăng tải nội dung lên Facebook cá nhân ở chế độ công khai kèm hashtag #songxanh2024 #hanhdongnho hoặc đăng story và tag trang Facebook chính thức của Green Earth. •\tBước 4: Điền thông tin và gửi link bài đăng cho BTC qua form đăng ký: bit.ly/ThachThucSongXanh2024.",
    "startTime": "2024-09-10T19:00:00.000Z",
    "endTime": "2024-09-25T23:59:59.000Z",
    "code": "SONGXANH24VN",
    "requirements": "•\tThực hiện ít nhất 1 hành động sống xanh theo yêu cầu của BTC.",
    "howToScore": "•\t3 Giải Hành Động Ý Nghĩa: Dành cho các bài viết có nội dung truyền cảm hứng mạnh mẽ, thể hiện rõ ràng cam kết với môi trường. •\t2 Giải Tương Tác Cao: Dành cho những bài viết có lượt tương tác cao nhất (like, comment, share). •\t3 Giải May Mắn: Dành cho những người hoàn thành thử thách và được chọn ngẫu nhiên. •\t1 Giải Nhanh Tay: Dành cho người đầu tiên hoàn thành đầy đủ thử thách và nộp form xác nhận sớm nhất.",
    "awards": "•\tGiải Hành Động Ý Nghĩa: Mỗi giải gồm 1 túi vải, 1 bình giữ nhiệt, 1 sổ tay tái chế. •\tGiải Tương Tác Cao: Mỗi giải gồm 1 balo, 1 chai nước thủy tinh, 1 bộ dụng cụ ăn bằng tre. •\tGiải May Mắn: Mỗi giải gồm 1 áo thun \"Sống Xanh\", 1 hộp đựng thực phẩm. •\tGiải Nhanh Tay: 1 túi vải, 1 balo.",
    "note": "•\tCác bài dự thi cần công khai và điền đầy đủ thông tin form để được xét giải. •\tMỗi người chỉ có thể nhận 1 giải. •\tBTC không chịu trách nhiệm với những bài dự thi vi phạm bản quyền hoặc sử dụng nội dung không chính xác.",
    "__v": 0
  },
  {
    "_id": "66e66e5d0b5823096ba5e07d",
    "title": "Cuộc Thi \"Chung Tay Vì Biển Xanh 2024\"",
    "introduce": "Sự kiện \"Chung Tay Vì Biển Xanh 2024\" là cuộc thi do tổ chức Save Our Seas tổ chức nhằm nâng cao nhận thức cộng đồng về việc bảo vệ môi trường biển thông qua các hành động nhỏ nhưng ý nghĩa.",
    "location": "Đà Nẵng",
    "image": "https://res.cloudinary.com/djpgywowp/image/upload/v1726377565/opelohkwumvovinprx8g.jpg",
    "description": "Cuộc thi \"Chung Tay Vì Biển Xanh 2024\" kêu gọi các cá nhân và tập thể tham gia vào các thử thách bảo vệ biển như thu gom rác thải nhựa, tiết kiệm nước, hay lan tỏa thông điệp bảo vệ biển trên mạng xã hội. Sự kiện nhấn mạnh rằng dù là hành động nhỏ, nhưng nếu nhiều người cùng làm, chúng ta có thể tạo ra sự khác biệt lớn cho môi trường biển.",
    "rules": "•\tBước 1: Thực hiện ít nhất 1 trong các thử thách sau: dọn dẹp bãi biển, tái sử dụng chai nhựa, giảm thiểu rác thải cá nhân khi đến các khu vực ven biển. •\tBước 2: Chụp ảnh hoặc quay video hành động bảo vệ biển và đăng tải trên mạng xã hội cá nhân kèm hashtag #chungtayvibienxanh #saveourseas2024. •\tBước 3: Điền thông tin và gửi link bài dự thi qua form đăng ký: bit.ly/ChungTayViBienXanh2024.",
    "startTime": "2024-10-05T08:00:00.000Z",
    "endTime": "2024-10-20T23:59:59.000Z",
    "code": "CTBIENXANH24",
    "requirements": "•\tTham gia ít nhất 1 hành động bảo vệ biển trong các thử thách mà BTC đưa ra.",
    "howToScore": "•\t3 Giải Bảo Vệ Biển Tích Cực: Dành cho những bài dự thi có thông điệp mạnh mẽ, rõ ràng và thể hiện tinh thần bảo vệ biển tích cực. •\t2 Giải Tương Tác Nổi Bật: Dành cho bài dự thi có lượt tương tác cao nhất trên mạng xã hội. •\t2 Giải Cộng Đồng: Dành cho nhóm hoặc tổ chức có số lượng thành viên tham gia đông nhất. •\t1 Giải May Mắn: Dành cho người may mắn được chọn ngẫu nhiên từ những người tham gia thử thách.",
    "awards": "•\tGiải Bảo Vệ Biển Tích Cực: Mỗi giải bao gồm 1 bộ đồ nghề dọn rác biển, 1 áo thun \"Vì Biển Xanh\", 1 sách \"Biển Của Chúng Ta\". •\tGiải Tương Tác Nổi Bật: Mỗi giải gồm 1 balo, 1 bình nước kim loại, 1 túi vải. •\tGiải Cộng Đồng: Mỗi nhóm sẽ nhận được 1 giấy chứng nhận từ tổ chức Save Our Seas và 1 phần quà gồm nhiều sản phẩm thân thiện với môi trường. •\tGiải May Mắn: 1 áo thun và 1 túi vải \"Vì Biển Xanh\".",
    "note": "•\tMỗi người tham gia chỉ được nhận 1 giải thưởng từ BTC. •\tCác bài dự thi sử dụng nội dung nhân tạo hoặc vi phạm bản quyền sẽ bị loại bỏ. •\tBài dự thi cần phải công khai để BTC có thể kiểm tra và đánh giá.",
    "__v": 0
  },
  {
    "_id": "66e777a35e475870ebed5506",
    "title": "Hành Trình \"Sống Xanh, Sống Lành\" 2024",
    "introduce": "Sự kiện \"Sống Xanh, Sống Lành\" được tổ chức bởi tổ chức Green Future nhằm khuyến khích mọi người thực hiện những thay đổi nhỏ trong thói quen hàng ngày để sống thân thiện hơn với môi trường.",
    "location": "Đà Nẵng",
    "image": "https://res.cloudinary.com/djpgywowp/image/upload/v1726445474/zsfc3wbuhj53wmdrinkj.jpg",
    "description": "Hành trình \"Sống Xanh, Sống Lành\" là chuỗi thử thách kéo dài trong 2 tuần, nơi người tham gia sẽ thực hiện các hành động bảo vệ môi trường như giảm rác thải nhựa, tiết kiệm điện nước, và chia sẻ những ý tưởng sống xanh lên mạng xã hội. Sự kiện hướng tới việc tạo nên một cộng đồng sống lành mạnh, góp phần bảo vệ môi trường cho tương lai.",
    "rules": "o\tBước 1: Thực hiện ít nhất 1 hành động trong danh sách thử thách như: tái sử dụng đồ dùng, sử dụng phương tiện công cộng hoặc xe đạp, giảm thiểu sử dụng túi nilon, tiết kiệm điện khi không sử dụng. o\tBước 2: Chụp ảnh hoặc quay video hành động của bạn và đăng tải trên trang cá nhân với hashtag #songxanh2024 #songlanh. o\tBước 3: Điền form xác nhận với BTC tại bit.ly/SongXanhSongLanh2024 để hoàn tất tham gia sự kiện.",
    "startTime": "2024-09-15T09:00:00.000Z",
    "endTime": "2024-09-29T23:59:59.000Z",
    "code": "SONGXANH24",
    "requirements": "o\tHoàn thành ít nhất 1 thử thách từ danh sách hành động bảo vệ môi trường do BTC cung cấp.",
    "howToScore": "o\t3 Giải Hành Động Xanh Ấn Tượng: Dành cho người tham gia có bài dự thi sáng tạo và truyền cảm hứng nhất. o\t2 Giải Sáng Tạo Xanh: Dành cho người có những ý tưởng hoặc giải pháp độc đáo để sống xanh. o\t2 Giải Tương Tác Cao: Dành cho bài viết có lượt tương tác cao nhất trên mạng xã hội. o\t1 Giải Người Sống Xanh Tận Tâm: Dành cho người hoàn thành nhiều thử thách nhất.",
    "awards": "o\tGiải Hành Động Xanh Ấn Tượng: Mỗi giải gồm 1 balo \"Sống Xanh\", 1 áo thun, 1 sách hướng dẫn sống xanh. o\tGiải Sáng Tạo Xanh: Mỗi giải gồm 1 túi vải, 1 bình nước thân thiện với môi trường. o\tGiải Tương Tác Cao: Mỗi giải gồm 1 áo thun, 1 cuốn sách \"Sống Xanh\". o\tGiải Người Sống Xanh Tận Tâm: 1 bộ quà tặng gồm nhiều sản phẩm thân thiện với môi trường.",
    "note": "o\tNgười tham gia cần đảm bảo tài khoản mạng xã hội là thật và công khai để BTC kiểm tra. o\tCác bài dự thi cần trung thực và không vi phạm bản quyền. o\tMỗi người chỉ có thể nhận 1 giải thưởng từ BTC.",
    "__v": 0
  }
]